Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 기존 백업(단축어 %1$d개)을 %2$d개로 덮어쓰려고 합니다. 줄어든 데이터는 백업에서 사라집니다.
cs: Chystáte se přepsat stávající zálohu (frází: %1$d) novou zálohou (frází: %2$d). Odebraná data se ze zálohy ztratí.
da: Du er ved at overskrive den eksisterende backup (%1$d fraser) med %2$d. De fjernede data forsvinder fra backuppen.
de: Du möchtest das vorhandene Backup (%1$d Textbausteine) mit %2$d überschreiben. Die entfernten Daten gehen im Backup verloren.
el: Πρόκειται να αντικαταστήσετε το υπάρχον αντίγραφο (%1$d φράσεις) με %2$d. Τα δεδομένα που λείπουν θα χαθούν από το αντίγραφο.
en: You're about to overwrite the existing backup (%1$d snippets) with %2$d. The removed data will be lost from the backup.
es: Vas a sobrescribir la copia existente (%1$d frases) con %2$d. Los datos que sobren se perderán de la copia.
fi: Olemassa oleva varmuuskopio (%1$d fraasia) ollaan korvaamassa varmuuskopiolla, jossa on %2$d. Poistetut tiedot katoavat varmuuskopiosta.
fr: Vous allez remplacer la sauvegarde existante (%1$d phrases) par %2$d. Les données retirées disparaîtront de la sauvegarde.
id: Anda akan menimpa cadangan yang ada (%1$d Frasa) dengan %2$d. Data yang berkurang akan hilang dari cadangan.
it: Stai per sovrascrivere il backup esistente (%1$d frasi) con %2$d. I dati in meno andranno persi dal backup.
ja: 既存のバックアップ(定型文%1$d件)を%2$d件で上書きしようとしています。減った分のデータはバックアップから消えます。
nb: Du er i ferd med å overskrive den eksisterende sikkerhetskopien (%1$d fraser) med %2$d. De fjernede dataene forsvinner fra sikkerhetskopien.
nl: Je staat op het punt de bestaande back-up (%1$d fragmenten) te overschrijven met %2$d. De verwijderde gegevens gaan verloren uit de back-up.
pl: Zamierzasz nadpisać istniejącą kopię (liczba fraz: %1$d) kopią z %2$d. Usunięte dane znikną z kopii zapasowej.
pt_br: Você vai sobrescrever o backup existente (%1$d frases) com %2$d. Os dados removidos serão perdidos do backup.
ru: Существующая резервная копия (%1$d фраз) будет перезаписана %2$d. Удалённые данные пропадут из резервной копии.
sv: Du håller på att skriva över den befintliga säkerhetskopian (%1$d fraser) med %2$d. De borttagna uppgifterna försvinner från säkerhetskopian.
th: คุณกำลังจะเขียนทับข้อมูลสำรองเดิม (ข้อความด่วน %1$d รายการ) ด้วย %2$d รายการ ข้อมูลที่ลดลงจะหายไปจากข้อมูลสำรอง
tr: Mevcut yedek (%1$d ifade) %2$d ifadeyle üzerine yazılacak. Azalan veriler yedekten kaybolur.
vi: Bạn sắp ghi đè bản sao lưu hiện có (%1$d cụm từ) bằng %2$d cụm từ. Dữ liệu bị bớt đi sẽ mất khỏi bản sao lưu.
zh_hans: 你正要用 %2$d 个短语覆盖现有的备份（%1$d 个）。减少的数据会从备份里消失。
zh_hant: 你正要用 %2$d 個短語覆蓋現有的備份（%1$d 個）。減少的資料會從備份裡消失。

source: 기존 백업(단축어 %1$d개)을 지키기 위해 이번 백업(%2$d개)을 건너뛰었습니다.
cs: Tato záloha (frází: %2$d) byla přeskočena, aby se zachovala stávající záloha (frází: %1$d).
da: Denne backup (%2$d fraser) blev sprunget over for at beskytte din eksisterende backup (%1$d fraser).
de: Dieses Backup (%2$d Textbausteine) wurde übersprungen, um dein vorhandenes Backup (%1$d Textbausteine) zu schützen.
el: Το τρέχον αντίγραφο (%2$d φράσεις) παραλείφθηκε για να προστατευτεί το υπάρχον αντίγραφο (%1$d φράσεις).
en: Skipped this backup (%2$d snippets) to protect your existing backup (%1$d snippets).
es: Se omitió esta copia (%2$d frases) para proteger tu copia existente (%1$d frases).
fi: Tämä varmuuskopio (%2$d fraasia) ohitettiin olemassa olevan varmuuskopion (%1$d fraasia) suojaamiseksi.
fr: Cette sauvegarde (%2$d phrases) a été ignorée pour protéger votre sauvegarde existante (%1$d phrases).
id: Cadangan ini (%2$d Frasa) dilewati untuk melindungi cadangan yang ada (%1$d Frasa).
it: Backup saltato (%2$d frasi) per proteggere quello esistente (%1$d frasi).
ja: 既存のバックアップ(定型文%1$d件)を守るため、今回のバックアップ(%2$d件)をスキップしました。
nb: Hoppet over denne sikkerhetskopien (%2$d fraser) for å beskytte den eksisterende (%1$d fraser).
nl: Deze back-up (%2$d fragmenten) is overgeslagen om je bestaande back-up (%1$d fragmenten) te beschermen.
pl: Pominięto tę kopię (liczba fraz: %2$d), aby chronić istniejącą kopię (liczba fraz: %1$d).
pt_br: Este backup (%2$d frases) foi ignorado para proteger o backup existente (%1$d frases).
ru: Эта резервная копия (%2$d фраз) пропущена, чтобы сохранить существующую (%1$d фраз).
sv: Den här säkerhetskopian (%2$d fraser) hoppades över för att skydda din befintliga säkerhetskopia (%1$d fraser).
th: ข้ามการสำรองครั้งนี้ (%2$d รายการ) เพื่อปกป้องข้อมูลสำรองเดิม (ข้อความด่วน %1$d รายการ)
tr: Mevcut yedeği (%1$d ifade) korumak için bu yedek (%2$d ifade) atlandı.
vi: Đã bỏ qua bản sao lưu này (%2$d cụm từ) để giữ bản sao lưu hiện có (%1$d cụm từ).
zh_hans: 为了保护现有备份（%1$d 个短语），这次备份（%2$d 个）已跳过。
zh_hant: 為了保護現有備份（%1$d 個短語），這次備份（%2$d 個）已跳過。

source: 기존 백업(단축어 %1$d개)이 %2$d개로 줄어듭니다. 줄어든 데이터는 백업에서 사라집니다. (나중에 '이전 버전에서 복원'으로 되돌릴 수 있어요.)
cs: Stávající záloha (frází: %1$d) se zmenší na %2$d. Odebraná data ze zálohy zmizí. (Později je můžete vrátit přes Obnovit z předchozí verze.)
da: Den eksisterende backup (%1$d fraser) skrumper til %2$d. De fjernede data forsvinder fra backuppen. (Du kan fortryde senere via Gendan fra en tidligere version.)
de: Das vorhandene Backup (%1$d Textbausteine) schrumpft auf %2$d. Die entfernten Daten verschwinden aus dem Backup. (Du kannst das später mit „Von früherer Version wiederherstellen“ rückgängig machen.)
el: Το υπάρχον αντίγραφο (%1$d φράσεις) θα μειωθεί σε %2$d. Τα δεδομένα που λείπουν θα χαθούν από το αντίγραφο. (Αργότερα μπορείτε να το αναιρέσετε με την επαναφορά από προηγούμενη έκδοση.)
en: The existing backup (%1$d snippets) will shrink to %2$d. The removed data will disappear from the backup. (You can roll back later via Restore from a previous version.)
es: La copia existente (%1$d frases) se reducirá a %2$d. Los datos que sobren desaparecerán de la copia. (Puedes revertirlo después con 'Restaurar de una versión anterior'.)
fi: Olemassa oleva varmuuskopio (%1$d fraasia) pienenee määrään %2$d. Poistetut tiedot katoavat varmuuskopiosta. (Voit palata takaisin myöhemmin toiminnolla Palauta aiemmasta versiosta.)
fr: La sauvegarde existante (%1$d phrases) passera à %2$d. Les données retirées disparaîtront de la sauvegarde. (Vous pourrez revenir en arrière plus tard avec « Restaurer une version précédente ».)
id: Cadangan yang ada (%1$d Frasa) akan menyusut menjadi %2$d. Data yang berkurang akan hilang dari cadangan. (Anda bisa mengembalikannya lewat Pulihkan dari versi sebelumnya.)
it: Il backup esistente (%1$d frasi) si ridurrà a %2$d. I dati in meno spariranno dal backup. (Potrai tornare indietro più tardi con Ripristina da versione precedente.)
ja: 既存のバックアップ(定型文%1$d件)が%2$d件に減ります。 減った分のデータはバックアップから消えます。 (あとで「以前のバージョンから復元」で戻せます。)
nb: Den eksisterende sikkerhetskopien (%1$d fraser) krymper til %2$d. De fjernede dataene forsvinner fra sikkerhetskopien. (Du kan angre senere via Gjenopprett fra en tidligere versjon.)
nl: De bestaande back-up (%1$d fragmenten) wordt kleiner: %2$d. De verwijderde gegevens verdwijnen uit de back-up. (Je kunt dit later terugdraaien via Herstellen van een eerdere versie.)
pl: Istniejąca kopia (liczba fraz: %1$d) zmniejszy się do %2$d. Usunięte dane znikną z kopii zapasowej. (Możesz to cofnąć później przez „Przywróć z poprzedniej wersji”.)
pt_br: O backup existente (%1$d frases) vai diminuir para %2$d. Os dados removidos vão sumir do backup. (Você pode reverter depois em Restaurar de uma versão anterior.)
ru: Существующая резервная копия (%1$d фраз) уменьшится до %2$d. Удалённые данные исчезнут из резервной копии. (Позже это можно отменить через «Восстановить из прошлой версии».)
sv: Den befintliga säkerhetskopian (%1$d fraser) minskar till %2$d. De borttagna uppgifterna försvinner från säkerhetskopian. (Du kan ångra det senare via Återställ från en tidigare version.)
th: ข้อมูลสำรองเดิม (ข้อความด่วน %1$d รายการ) จะลดลงเหลือ %2$d รายการ ข้อมูลที่ลดลงจะหายไปจากข้อมูลสำรอง (ย้อนกลับได้ภายหลังผ่าน 'กู้คืนจากเวอร์ชันก่อนหน้า')
tr: Mevcut yedek (%1$d ifade) %2$d ifadeye düşecek. Azalan veriler yedekten kaybolacak. (Daha sonra 'Önceki sürümden geri yükle' ile geri alabilirsiniz.)
vi: Bản sao lưu hiện có (%1$d cụm từ) sẽ giảm còn %2$d. Dữ liệu bị bớt đi sẽ mất khỏi bản sao lưu. (Sau này bạn có thể hoàn tác bằng 'Khôi phục từ phiên bản trước'.)
zh_hans: 现有备份（%1$d 个短语）将减少到 %2$d 个。 被移除的数据将从备份中消失。 （之后可以通过"从以前的版本恢复"回退。）
zh_hant: 現有備份（%1$d 個短語）將減少到 %2$d 個。 被移除的資料將從備份中消失。 （之後可以透過"從以前的版本還原"回退。）

source: 기존에 쓰던 단축어를 불러오는 방법이 있습니다. iCloud 백업에서 복원할 수 있어요.
cs: Dříve používané fráze lze vrátit. Obnovit je můžete ze zálohy v iCloud.
da: Du kan hente de fraser, du brugte før. Du kan gendanne dem fra din iCloud-backup.
de: Du kannst deine früheren Textbausteine zurückholen. Stelle sie aus dem iCloud Backup wieder her.
el: Υπάρχει τρόπος να φέρετε πίσω τις φράσεις που χρησιμοποιούσατε. Μπορείτε να τις επαναφέρετε από το αντίγραφο iCloud.
en: There's a way to bring back the snippets you used before, you can restore them from your iCloud backup.
es: Hay una forma de recuperar las frases que usabas. Puedes restaurarlas desde tu copia de iCloud.
fi: Aiemmin käyttämäsi fraasit voi tuoda takaisin. Voit palauttaa ne iCloud-varmuuskopiosta.
fr: Il existe un moyen de récupérer vos anciennes phrases : vous pouvez les restaurer depuis votre sauvegarde iCloud.
id: Ada cara untuk memulihkan Frasa yang pernah Anda pakai. Anda bisa memulihkannya dari cadangan iCloud.
it: Puoi recuperare le frasi che usavi prima: ripristinale dal backup su iCloud.
ja: 以前使っていた定型文を戻す方法があります。iCloudバックアップから復元できます。
nb: Du kan hente tilbake frasene du brukte før. Gjenopprett dem fra iCloud-sikkerhetskopien.
nl: Je kunt eerder gebruikte fragmenten terughalen. Herstel ze vanuit je iCloud-back-up.
pl: Możesz odzyskać frazy, których używano wcześniej. Przywróć je z kopii w iCloud.
pt_br: Há um jeito de recuperar as frases que você usava. Você pode restaurar pelo backup do iCloud.
ru: Фразы, которыми вы пользовались раньше, можно вернуть, восстановив их из резервной копии iCloud.
sv: Det finns ett sätt att få tillbaka fraserna du använde tidigare: du kan återställa dem från din iCloud-säkerhetskopia.
th: คุณกู้คืนข้อความด่วนที่เคยใช้ได้จากข้อมูลสำรองใน iCloud
tr: Daha önce kullandığınız ifadeleri geri getirmenin bir yolu var. iCloud yedeğinden geri yükleyebilirsiniz.
vi: Có cách để lấy lại các cụm từ bạn đã dùng trước đây. Bạn có thể khôi phục từ bản sao lưu iCloud.
zh_hans: 有办法把你以前用的短语找回来，可以从 iCloud 备份恢复。
zh_hant: 有辦法把你以前用的短語找回來，可以從 iCloud 備份還原。

source: 기타
cs: Jiné
da: Andet
de: Sonstiges
el: Άλλο
en: Other
es: Otro
fi: Muu
fr: Autre
id: Lainnya
it: Altro
ja: その他
nb: Annet
nl: Overig
pl: Inne
pt_br: Outro
ru: Другое
sv: Övrigt
th: อื่น ๆ
tr: Diğer
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: 기호
cs: Symboly
da: Symboler
de: Symbole
el: Σύμβολα
en: Symbols
es: Símbolos
fi: Symbolit
fr: Symboles
id: Simbol
it: Simboli
ja: 記号
nb: Symboler
nl: Symbolen
pl: Symbole
pt_br: Símbolos
ru: Символы
sv: Symboler
th: สัญลักษณ์
tr: Semboller
vi: Ký hiệu
zh_hans: 符号
zh_hant: 符號

source: 긴 이름
cs: Dlouhé názvy
da: Lange navne
de: Lange Namen
el: Μεγάλα ονόματα
en: Long names
es: Nombres largos
fi: Pitkät nimet
fr: Noms longs
id: Nama panjang
it: Nomi lunghi
ja: 長い名前
nb: Lange navn
nl: Lange namen
pl: Długie nazwy
pt_br: Nomes longos
ru: Длинные названия
sv: Långa namn
th: ชื่อยาว
tr: Uzun isimler
vi: Tên dài
zh_hans: 长名称
zh_hant: 長名稱

source: 길게 누르면 복사돼요
cs: Podržením zkopírujete
da: Hold nede for at kopiere
de: Gedrückt halten zum Kopieren
el: Πατήστε παρατεταμένα για αντιγραφή
en: Press and hold to copy
es: Mantén presionado para copiar
fi: Kopioi painamalla pitkään
fr: Appuyez longuement pour copier
id: Tekan lama untuk menyalin
it: Tieni premuto per copiare
ja: 長押しでコピーできます
nb: Trykk og hold for å kopiere
nl: Houd ingedrukt om te kopiëren
pl: Przytrzymaj, aby skopiować
pt_br: Pressione e segure para copiar
ru: Нажмите и удерживайте, чтобы скопировать
sv: Håll nedtryckt för att kopiera
th: กดค้างเพื่อคัดลอก
tr: Kopyalamak için basılı tutun
vi: Nhấn giữ để sao chép
zh_hans: 长按即可复制
zh_hant: 長按即可複製

source: 길게 누르면 이모지를 포함한 키보드 목록이 열립니다
cs: Podržením otevřete seznam klávesnic včetně emoji
da: Hold nede for at åbne tastaturlisten, også med emoji
de: Gedrückt halten öffnet die Tastaturliste, auch mit Emoji
el: Πατήστε παρατεταμένα για να ανοίξει η λίστα πληκτρολογίων, με τα emoji
en: Press and hold to open the keyboard list, including emoji
es: Mantén presionado para abrir la lista de teclados, con emoji incluido
fi: Pitkä painallus avaa näppäimistöluettelon, emojit mukaan lukien
fr: Appuyez longuement pour ouvrir la liste des claviers, emoji compris
id: Tekan lama untuk membuka daftar keyboard, termasuk emoji
it: Tieni premuto per aprire l'elenco delle tastiere, emoji incluse
ja: 長押しすると、絵文字を含むキーボード一覧が開きます
nb: Trykk og hold for å åpne tastaturlisten, med emoji
nl: Houd ingedrukt om de toetsenbordlijst te openen, ook met emoji
pl: Przytrzymaj, aby otworzyć listę klawiatur, także z emoji
pt_br: Pressione e segure para abrir a lista de teclados, incluindo emoji
ru: Нажмите и удерживайте, чтобы открыть список клавиатур, включая эмодзи
sv: Håll nedtryckt för att öppna tangentbordslistan, inklusive emoji
th: กดค้างเพื่อเปิดรายการคีย์บอร์ด รวมถึงอีโมจิ
tr: Emoji dahil klavye listesini açmak için basılı tutun
vi: Nhấn giữ để mở danh sách bàn phím, gồm cả emoji
zh_hans: 长按可打开键盘列表，包括表情符号
zh_hant: 長按可開啟鍵盤列表，包括表情符號

source: 길게 눌러 선택하고, 복사하고, 돌아와서 붙여넣던 손놀림이에요.
cs: Dlouze stisknout pro výběr, zkopírovat, vrátit se a vložit. Celá ta rutina.
da: Hold nede for at markere, kopiere, gå tilbage og indsætte. Hele den rutine.
de: Gedrückt halten zum Auswählen, kopieren, zurückkommen, einfügen. Genau dieser Ablauf.
el: Παρατεταμένο πάτημα για επιλογή, αντιγραφή, επιστροφή και επικόλληση. Όλη αυτή η διαδικασία.
en: Long-pressing to select, copying, coming back, pasting. That whole routine.
es: Mantener presionado para seleccionar, copiar, volver y pegar. Todo ese trámite.
fi: Pitkä painallus, valinta, kopiointi, takaisin ja liittäminen. Sama vanha rutiini.
fr: Appuyer longuement pour sélectionner, copier, revenir, coller. Toujours le même enchaînement.
id: Menekan lama untuk memilih, menyalin, kembali, lalu menempel. Rutinitas itu.
it: Tenere premuto per selezionare, copiare, tornare indietro e incollare. Tutta quella trafila.
ja: 長押しで選んでコピーして、戻って貼り付ける。その手間のことです。
nb: Trykke og holde for å markere, kopiere, gå tilbake og lime inn. Hele den runden.
nl: Lang indrukken om te selecteren, te kopiëren, terug te gaan en te plakken. Die hele routine.
pl: Przytrzymanie, żeby zaznaczyć, skopiować, wrócić i wkleić. Cały ten rytuał.
pt_br: Selecionar com um toque longo, copiar, voltar e colar. Toda essa rotina.
ru: Долгое нажатие, чтобы выделить, копирование, переход обратно, вставка. Вся эта рутина.
sv: Det var att hålla nedtryckt för att markera, kopiera, gå tillbaka och klistra in. Hela den rundan.
th: กดค้างเพื่อเลือก คัดลอก กลับมาวาง เป็นขั้นตอนที่คุ้นเคยกันดี
tr: Basılı tutup seçmek, kopyalamak, geri dönüp yapıştırmak. Hep bu alışkanlık.
vi: Nhấn giữ để chọn, sao chép, quay lại rồi dán. Đúng là thao tác quen thuộc đó.
zh_hans: 长按选中、复制、再回来粘贴，就是这一整套动作。
zh_hant: 長按選中、複製、再回來貼上，就是這一整套動作。

source: 길어서 치기 싫은 것
cs: Příliš dlouhé na psaní
da: For langt til at skrive
de: Zu lang zum Tippen
el: Πολύ μακρύ για πληκτρολόγηση
en: Too long to type
es: Lo que da flojera escribir
fi: Liian pitkä kirjoitettavaksi
fr: Trop long à taper
id: Terlalu panjang untuk diketik
it: Troppo lungo da scrivere
ja: 長くて入力したくないもの
nb: For langt å skrive
nl: Te lang om te typen
pl: Zbyt długie do wpisywania
pt_br: Longo demais para digitar
ru: Слишком длинное, чтобы печатать
sv: Sådant som är för långt att skriva
th: ข้อความที่ยาวเกินกว่าจะพิมพ์
tr: Yazması uzun gelenler
vi: Nội dung dài, ngại gõ
zh_hans: 太长懒得打的
zh_hant: 太長懶得打的

source: 김민수
cs: Jan Novák
da: Peter Jensen
de: Max Mustermann
el: Γιώργος Παπαδόπουλος
en: John Smith
es: Juan Pérez
fi: Matti Virtanen
fr: Marie Dupont
id: Budi Santoso
it: Mario Rossi
ja: 山田太郎
nb: Ola Nordmann
nl: Jan de Vries
pl: Jan Kowalski
pt_br: João Silva
ru: Иван Иванов
sv: Anna Svensson
th: สมชาย ใจดี
tr: Ali Yılmaz
vi: Nguyễn Minh Tú
zh_hans: 张伟
zh_hant: 王小明

source: 깊은 초록이에요. 어두운 화면에서 눈이 편합니다.
cs: Hluboká zelená. Příjemná pro oči na tmavé obrazovce.
da: En dyb grøn. Skånsom for øjnene i mørk tilstand.
de: Ein tiefes Grün. Schont die Augen bei dunkler Anzeige.
el: Ένα βαθύ πράσινο. Ξεκουράζει τα μάτια σε σκοτεινή λειτουργία.
en: A deep green. Easy on the eyes in dark mode.
es: Un verde profundo. Descansa la vista en pantallas oscuras.
fi: Syvä vihreä. Silmiä hellivä pimeässä tilassa.
fr: Un vert profond. Reposant pour les yeux en mode sombre.
id: Hijau tua. Nyaman di mata saat mode gelap.
it: Un verde intenso. Riposante per gli occhi con lo schermo scuro.
ja: 深い緑色です。暗い画面でも目に優しいです。
nb: En dyp grønn. Skånsom for øynene i mørk modus.
nl: Een diep groen. Prettig voor de ogen in een donkere weergave.
pl: Głęboka zieleń. Łagodna dla oczu w ciemnym trybie.
pt_br: Um verde profundo. Agradável para os olhos no escuro.
ru: Глубокий зелёный. Приятен для глаз в тёмном режиме.
sv: Ett djupt grönt. Skonsamt för ögonen i mörkt läge.
th: สีเขียวเข้ม สบายตาบนหน้าจอมืด
tr: Koyu bir yeşil. Karanlık modda gözü yormaz.
vi: Xanh lục đậm. Dịu mắt khi dùng nền tối.
zh_hans: 是深绿色。在深色界面下看着不累。
zh_hant: 是深綠色。在深色介面下看著不累。

source: 꺼내 쓴 설치
cs: Použitá fráze
da: Brugte en frase
de: Textbaustein genutzt
el: Χρησιμοποίησε φράση
en: Used a snippet
es: Instalaciones con frase usada
fi: Käytti fraasia
fr: Snippet utilisé
id: Pernah pakai frasa
it: Ha usato una frase
ja: 定型文を使ったインストール
nb: Brukte en frase
nl: Fragment gebruikt
pl: Użyto frazy
pt_br: Usou uma frase
ru: Использовали фразу
sv: Använde en fras
th: เคยใช้ข้อความด่วน
tr: İfade kullanan kurulum
vi: Đã dùng cụm từ
zh_hans: 实际用过短语的安装
zh_hant: 實際用過短語的安裝

source: 꺼냄
cs: Použito
da: Brugt
de: Genutzt
el: Χρησιμοποιήθηκε
en: Used
es: Usó
fi: Käytetty
fr: Utilisé
id: Dipakai
it: Usata
ja: 使用済み
nb: Brukt
nl: Gebruikt
pl: Użyto
pt_br: Usou
ru: Использование
sv: Använd
th: ใช้แล้ว
tr: Kullandı
vi: Đã dùng
zh_hans: 用过
zh_hant: 用過

source: 꺼짐
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
en: Off
es: Desactivado
fi: Pois
fr: Désactivé
id: Mati
it: Off
ja: オフ
nb: Av
nl: Uit
pl: Wyłączone
pt_br: Desativado
ru: Выкл.
sv: Av
th: ปิด
tr: Kapalı
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: 꾸준히 쓰는 사람
cs: Stálí uživatelé
da: Faste brugere
de: Stammnutzer
el: Τακτικοί χρήστες
en: Regulars
es: Usuarios constantes
fi: Säännölliset käyttäjät
fr: Utilisateurs réguliers
id: Pengguna rutin
it: Utenti abituali
ja: よく使う人
nb: Faste brukere
nl: Vaste gebruikers
pl: Stali użytkownicy
pt_br: Usuários frequentes
ru: Постоянные пользователи
sv: Stamgäster
th: ผู้ใช้ประจำ
tr: Düzenli kullananlar
vi: Người dùng thường xuyên
zh_hans: 常用的人
zh_hant: 常用的人

source: 끄고 내 데이터로 돌아가기
cs: Vypnout a obnovit moje data
da: Slå fra og gendan mine data
de: Ausschalten und meine Daten zurückholen
el: Απενεργοποίηση και επαναφορά των δεδομένων μου
en: Turn off and restore my data
es: Desactivar y volver a mis datos
fi: Sammuta ja palauta omat tiedot
fr: Désactiver et restaurer mes données
id: Matikan dan pulihkan data saya
it: Disattiva e ripristina i miei dati
ja: オフにして自分のデータに戻す
nb: Slå av og gjenopprett dataene mine
nl: Zet uit en herstel mijn gegevens
pl: Wyłącz i przywróć moje dane
pt_br: Desativar e restaurar meus dados
ru: Выключить и вернуть мои данные
sv: Stäng av och återställ mina data
th: ปิดและกลับไปใช้ข้อมูลของฉัน
tr: Kapat ve verilerime geri dön
vi: Tắt và quay lại dữ liệu của tôi
zh_hans: 关闭并恢复我的数据
zh_hant: 關閉並還原我的資料

source: 끄기
cs: Vypnout
da: Slå fra
de: Ausschalten
el: Απενεργοποίηση
en: Off
es: Desactivar
fi: Sammuta
fr: Désactiver
id: Matikan
it: Disattiva
ja: オフにする
nb: Slå av
nl: Zet uit
pl: Wyłącz
pt_br: Desativar
ru: Выключить
sv: Stäng av
th: ปิด
tr: Kapat
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: 끄면 저장할 때 원본 단축어가 삭제돼요
cs: Po vypnutí se při uložení smaže původní fráze
da: Slå fra for at slette den oprindelige frase ved gem
de: Wenn du ausschaltest, wird der ursprüngliche Textbaustein beim Speichern gelöscht
el: Αν το απενεργοποιήσετε, η αρχική φράση διαγράφεται κατά την αποθήκευση
en: Turn off to delete the original snippet when saving
es: Si lo desactivas, la frase original se borra al guardar
fi: Kun tämä on pois päältä, alkuperäinen fraasi poistetaan tallennettaessa
fr: Désactivez pour supprimer le snippet d'origine à l'enregistrement
id: Matikan untuk menghapus frasa asli saat menyimpan
it: Disattiva per eliminare la frase originale al salvataggio
ja: オフにすると、保存時に元の定型文が削除されます
nb: Slås det av, slettes den opprinnelige frasen når du lagrer
nl: Zet uit om het originele fragment bij het bewaren te verwijderen
pl: Wyłącz, aby usuwać oryginalną frazę przy zapisie
pt_br: Desative para excluir a frase original ao salvar
ru: Выключите, чтобы удалять исходную фразу при сохранении
sv: Stäng av för att radera originalfrasen när du sparar
th: ปิดเพื่อลบข้อความด่วนเดิมเมื่อบันทึก
tr: Kapatırsanız kaydederken özgün ifade silinir
vi: Tắt để xóa cụm từ gốc khi lưu
zh_hans: 关掉后，保存时会删除原来的短语
zh_hant: 關掉後，儲存時會刪除原來的短語

source: 끔
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
en: Off
es: Desactivado
fi: Pois
fr: Désactivé
id: Mati
it: Off
ja: オフ
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
ru: Выкл.
sv: Av
th: ปิด
tr: Kapalı
vi: Tắt
zh_hans: 关
zh_hant: 關

source: 나눠 담기
cs: Rozdělit
da: Del op
de: Aufteilen
el: Διαχωρισμός
en: Split them
es: Separar
fi: Jaa erillisiksi
fr: Séparer
id: Pisahkan
it: Dividi
ja: 分けて保存
nb: Del opp
nl: Splitsen
pl: Podziel
pt_br: Dividir em frases
ru: Разделить
sv: Dela upp
th: แยกเป็นหลายรายการ
tr: Ayrı ayrı kaydet
vi: Tách riêng
zh_hans: 分开存
zh_hant: 分開存

source: 나에게 맞추기
cs: Přizpůsobit mně
da: Tilpas til mig
de: Für mich anpassen
el: Προσαρμογή σε εμένα
en: Fit to Me
es: Ajustar a mí
fi: Sovita minulle
fr: Adapter à moi
id: Sesuaikan dengan Saya
it: Su misura per te
ja: 自分に合わせる
nb: Tilpass til meg
nl: Pas aan op mij
pl: Dopasuj do mnie
pt_br: Ajustar para mim
ru: Под меня
sv: Anpassa efter mig
th: ปรับให้เหมาะกับฉัน
tr: Bana Uydur
vi: Vừa với tôi
zh_hans: 为我调整
zh_hant: 為我調整

source: 나중에
cs: Později
da: Senere
de: Später
el: Αργότερα
en: Later
es: Después
fi: Myöhemmin
fr: Plus tard
id: Nanti
it: Più tardi
ja: あとで
nb: Senere
nl: Later
pl: Później
pt_br: Depois
ru: Позже
sv: Senare
th: ไว้ทีหลัง
tr: Sonra
vi: Để sau
zh_hans: 以后
zh_hant: 以後

source: 나중에 할게요
cs: Možná později
da: Måske senere
de: Vielleicht später
el: Αργότερα
en: Maybe later
es: Quizá después
fi: Ehkä myöhemmin
fr: Plus tard
id: Nanti saja
it: Forse più tardi
ja: あとにします
nb: Kanskje senere
nl: Misschien later
pl: Może później
pt_br: Talvez depois
ru: Позже
sv: Kanske senare
th: ไว้ทีหลัง
tr: Sonra yaparım
vi: Để sau nhé
zh_hans: 以后再说
zh_hant: 以後再說

source: 날짜
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
en: Date
es: Fecha
fi: Päivämäärä
fr: Date
id: Tanggal
it: Data
ja: 日付
nb: Dato
nl: Datum
pl: Data
pt_br: Data
ru: Дата
sv: Datum
th: วันที่
tr: Tarih
vi: Ngày
zh_hans: 日期
zh_hant: 日期

source: 날짜 형식
cs: Formát data
da: Datoformat
de: Datumsformat
el: Μορφή ημερομηνίας
en: Date format
es: Formato de fecha
fi: Päivämäärän muoto
fr: Format de date
id: Format tanggal
it: Formato data
ja: 日付形式
nb: Datoformat
nl: Datumnotatie
pl: Format daty
pt_br: Formato da data
ru: Формат даты
sv: Datumformat
th: รูปแบบวันที่
tr: Tarih biçimi
vi: Định dạng ngày
zh_hans: 日期格式
zh_hant: 日期格式
